autopep9
bat
brightness
calcurse
cmake
cmus
ctags
eslint
flake8
font-fira-code-nerd-font
heroku/brew/heroku
htop
mariadb
maven
mono
mps-youtube
mpv
neofetch
neovim (HEAD)
openjdk
pandoc
pylint
r
ranger
ripgrep
koekeishiya/formulae/skhd
tmux
martensson/tpm/tpm
koekeishiya/formulae/yabai
yarn
